export const notes_examples = [
    {
        id: 1,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 2,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 3,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 4,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 5,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 6,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 7,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 8,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 9,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 10,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 11,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 12,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 13,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
    {
        id: 14,
        title: 'Что такое Lorem Ipsum?',
        details: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
        date: '29 Jan, 1997',
        time: '15:22'
    },
];

export const colors = ['#ff3d9b', '#b700ff', '#0073ff', '#00eaff', '#00ff5e', '#ffdf3d', '#ff3d3d'];

// export const colors = () => {
//     const colors = ['#ff3d9b', '#b700ff', '#0073ff', '#00ff5e', '#ffdf3d', '#ff3d3d'];

//     return colors[Math.floor(Math.random() * colors.length)]
// }


